{
  "travelling": [],
  "cafe": [
    {
      "title": "Kumpeni Coffee",
      "content": [
        "Setelah mengunjungi berbagai tempat-tempat autentik yang penuh dengan sejarah dan ingin meluruskan kaki sejenak, sobat Gen Z harus mengunjungi kedai kopi satu ini yang mengusung konsep jadul. Tempat nongki pertama yang HistaZee wajib kunjungi adalah Kumpeni Coffee.",
        "Kumpeni Coffee merupakan cafe yang terletak di Jalan Nyai Ahmad Dahlan No.32, Notoprajan, Ngampilan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Keunikan dari kedai kopi ini adalah bangunan bernuansa kolonialnya yang membuat pengunjung merasa pergi sejenak ke zaman dahulu.",
        "Pengunjung Kumpeni Coffee tidak hanya dapat menikmati berbagai jenis kopi-kopian, namun juga es krim, minuman non-kopi, dan berbagai camilan yang lezat dan menarik. HistaZee bisa banget berkunjung ke Kumpeni Coffee dan menikmati waktu bersantai sembari menikmati suasana vintage dan homey di tempat ini."
      ],
      "links": {
        "instagram": "https://instagram.com/kumpeni.coffee",
        "gmaps": "https://maps.app.goo.gl/TuHYK5Kbw9GWt8H99"
      }
    },
    {
      "title": "Toko Kopi Oetama",
      "content": [
        "Opsi lainnya yang bisa HistaZee kunjungi untuk bersantai-santai ria di tengah cuaca Kota Jogja yang nyentrik adalah Toko Kopi Oetama. Konsep industrialis yang menjadi konsep utama dari toko kopi ini menambah estetikanya tersendiri dan menambah daya tarik tersendiri.",
        "Toko Kopi Oetama berlokasi di Jl. Mayjend Sutoyo No.38, Mantrijeron, Kec. Mantrijeron, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Lokasi dari kedai kopi ini juga tergolong strategis karena letaknya di dekat Alun-Alun Kidul. Pas sekali ketika HistaZee berkunjung ke Alun-Alun Kidul, pulangnya langsung ke Toko Kopi Oetama ini!",
        "Uniknya, toko kopi ini menyediakan photobox yang dapat HistaZee cobain dan berfoto-foto bersama keluarga, teman, pacar, sahabat, keluarga, atau siapapun yang pergi bersama HistaZee ke tempat tersebut dan menciptakan kenangan dalam bentuk cetakan foto."
      ],
      "links": {
        "instagram": "https://instagram.com/tokokopioetama",
        "gmaps": "https://maps.app.goo.gl/TuHYK5Kbw9GWt8H99"
      }
    },
    {
      "title": "Coconut Coffee & Eatery",
      "content": [
        "Apakah HistaZee suka pergi ke tempat bertema tropical yang menenangkan mata dengan pemandangan hijau-hijau yang sangat relaxing? Kalau HistaZee penggemar spot foto dengan tema tropical, Coconut Coffee & Eatery menjadi tempat nongki yang sangat tepat nih!",
        "Coconut Coffee & Eatery ini tepatnya berlokasi di Jl. Dewan Raya, Corongan, Maguwoharjo, Kec. Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta. HistaZee dapat meluangkan waktu untuk duduk bercengkrama sambil berfoto-foto di sana. Jangan lupa gunakan baju bertema tropical juga ya biar semakin kece hasil fotonya!"
      ],
      "links": {
        "instagram": "https://instagram.com/coconut.coffeeatery",
        "gmaps": "https://maps.app.goo.gl/dJNyrPR1Sh9GXvjA7"
      }
    },
    {
      "title": "Metropole Coffee",
      "content": [
        "Ingin berfoto-foto ala putri kerajaan dan merasa seperti di istana? Metropole Coffee dapat menjadi tempat yang tepat bagi HistaZee untuk berfoto-foto bak putri kerajaan dengan konsep istana-istana yang tentunya tidak perlu diragukan lagi keestetikaannya!",
        "Metropole Coffee ini terletak di Jl. Nitikan Baru No.18, Sorosutan, Kec. Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta. HistaZee harus banget kesini untuk mengambil foto-foto estetik nan anggun dengan outfit terbaik kalian, dijamin tidak bosan-bosan untuk mengambil berbagai foto dari spot-spot foto yang tersedia di Metropole!"
      ],
      "links": {
        "instagram": "https://instagram.com/metropolecoffee",
        "gmaps": "https://maps.app.goo.gl/aMpbc1Lpk3jV5iZc8"
      }
    }
  ],
  "food": []
}
