[
  {
    "title": "Rekomendasi Cafe & Kedai Kopi di Jogja: Istimewa juga Cafenya!",
    "content": [
      "HISTARA - Apakah HistaZee sering melirik cafe-cafe atau kedai kopi unik nan estetik untuk sekadar nongki cantik dan melepas penat? Cafe seperti apa sih yang HistaZee minati, yang estetik, coquette, vintage, atau yang penting instagramable untuk di upload ke instagram? Sangking menjamurnya cafe-cafe baru yang berlomba-lomba menarik hati para Gen Z, terkadang kita suka bingung dan dilema memilih ingin mengunjungi cafe yang mana.",
      "Tapi, tenang saja HistaZee, pada artikel kali ini, Histara akan memberikan rekomendasi cafe-cafe instagramable dan unik yang bisa banget kalian catat ke daftar cafe yang ingin dikunjungi ketika berada di Yogyakarta!"
    ],
    "image": "https://drive.google.com/uc?id=1Sai-iO7qnFcQ1sdC1z9rtFGwKl1G_2H1&export=download",
    "subarticles": [
      {
        "title": "Kumpeni Coffee",
        "image": "https://drive.google.com/uc?id=1Sai-iO7qnFcQ1sdC1z9rtFGwKl1G_2H1&export=download"
      },
      {
        "title": "Toko Kopi Oetama",
        "image": "https://drive.google.com/uc?id=1SkPFr8F_XAuZE3vIw8AyjKEHaU7WiZ-2&export=download"
      },
      {
        "title": "Coconut Coffee & Eatery",
        "image": "https://drive.google.com/uc?id=1Slsq9FOZAp-XFV1FmqmT3CgqVmi0-FAG&export=download"
      },
      {
        "title": "Metropole Coffee",
        "image": "https://drive.google.com/uc?id=1SnVIcbIGlainOUCf18jm21zAPV4U_Swk&export=download"
      }
    ]
  },
  {
    "title": "Rekomendasi Cafe Hits di Magelang: Temukan Spot Chill yang Keren!",
    "content": [
      "Hey HistaZee! Apa kabar? Semoga kalian selalu dalam keadaan baik dan semangat menjalani hari-hari penuh petualangan. Kali ini, aku punya sesuatu yang spesial buat kalian yang doyan nongkrkong dan suka mencari tempat-tempat kece untuk hangout. Ngomong-ngomong, siapa sih yang nggak suka nongkrong di cafe? Selain bisa menikmati berbagai macam hidangan lezat dan minuman segar, kita juga bisa bersantai, ngobrol bareng teman-teman, dan pastinya berfoto ria untuk menghiasi feed Instagram kita.",
      "Magelang, kota kecil yang terkenal dengan keindahan alam dan budayanya, ternyata juga punya banyak cafe hits yang nggak kalah menarik dengan cafe-cafe di kota besar. Meskipun Magelang lebih dikenal dengan destinasi wisatanya seperti Candi Borobudur, namun ternyata cafe-cafenya juga patut diacungi jempol. Cafe-cafe di Magelang menawarkan berbagai konsep unik yang pastinya bikin kamu betah berlama-lama, mulai dari suasana cozy hingga spot foto yang instagramable abis. Yuk, langsung aja kita bahas satu per satu!"
    ],
    "image": "https://drive.google.com/uc?id=1LBBtgBP88sj13ypXm655w-bWjmFZzrCK&export=download",
    "subarticles": [
      {
        "title": "Cafe Progo",
        "image": "https://drive.google.com/uc?id=1LBBtgBP88sj13ypXm655w-bWjmFZzrCK&export=download"
      },
      {
        "title": "Kopi Mpat",
        "image": "https://drive.google.com/uc?id=192010KaIoULKGyNUFV0_crYXKVk3P0BN&export=download"
      },
      {
        "title": "Lokal Folk Cafe Magelang",
        "image": "https://drive.google.com/uc?id=1Pv38owP2MX0y_YZ2hOUoxJlKOshxcpol&export=download"
      },
      {
        "title": "KOFIBRÜ",
        "image": "https://drive.google.com/uc?id=1uf9LvfPM8ZYSwDL2GfACH3axkFkvE4HJ&export=download"
      }
    ]
  }, 
  {
    "title": "Nongkrong Asik di Ambarawa: Cafe-Cafe Hits yang Wajib Kamu Coba",
    "content": [
      "Hey HistaZee! Gimana kabarnya? Semoga kalian selalu dalam keadaan baik dan penuh semangat menjelajah tempat-tempat baru. Ambarawa, sebuah kota kecil yang terletak di Kabupaten Semarang, Jawa Tengah, ternyata menyimpan banyak tempat menarik yang sayang untuk dilewatkan. Selain terkenal dengan situs-situs bersejarah dan pemandangan alam yang menakjubkan, Ambarawa juga memiliki banyak cafe keren yang cocok untuk tempat nongkrong. Di sini, kamu bisa menikmati secangkir kopi sambil menikmati pemandangan indah atau sekadar bersantai di tempat yang cozy. HISTARA punya rekomendasi cafe-cafe keren di Ambarawa yang pastinya bikin kamu betah dan feed Instagram kamu makin aesthetic. Yuk, intip empat cafe hits yang wajib banget kamu kunjungi di Ambarawa!"
    ],
    "image": "https://drive.google.com/uc?id=1qTVCS5li0RJsa5VtpECzTUkNpaUdf-RU&export=download",
    "subarticles": [
      {
        "title": "Kampoeng Kopi Banaran",
        "image": "https://drive.google.com/uc?id=1kZRYCrzDyMQh-VA0w0ETQ7KEbcDCZnUO&export=download"
      },
      {
        "title": "SUNKOP",
        "image": "https://drive.google.com/uc?id=1HXjVN_c33D__Ppn_007UhMONdMmErzcO&export=download"
      },
      {
        "title": "Kopi Dari Hati Ambarawa",
        "image": "https://drive.google.com/uc?id=1y-yf9f8qeHryfFdkwV4ACGet-2mF1DiZ&export=download"
      },
      {
        "title": "d'Saben Coffee",
        "image": "https://drive.google.com/uc?id=1FQB_Mddi7uiAIftWgmsyq61lKRlhGWYk&export=download"
      }
    ]
  },
  {
    "title": "Seru-Seruan di Semarang: Cafe-Cafe Trendy yang Wajib Kamu Kunjungi",
    "content": [
      "Hey HistaZee! Gimana kabarnya? Semoga kalian selalu dalam keadaan baik dan penuh semangat untuk mengeksplorasi tempat-tempat baru. Semarang, sebagai ibu kota provinsi Jawa Tengah, memang terkenal dengan berbagai destinasi wisata yang menarik dan beragam kulinernya yang menggugah selera. Namun, selain tempat-tempat wisata dan kuliner khasnya, Semarang juga menyimpan banyak cafe keren yang cocok untuk tempat nongkrong anak muda. Bagi kamu yang doyan nongkrong sambil menikmati secangkir kopi, Semarang menawarkan berbagai pilihan cafe dengan konsep unik dan instagramable. Yuk, langsung kita lihat empat cafe hits yang wajib banget kamu kunjungi di Semarang!"
    ],
    "image": "https://drive.google.com/uc?id=1kxlGPR9FUfyw1kxm23-U_-ZdtKCdpZyH&export=download",
    "subarticles": [
      {
        "title": "Anak Panah Kopi Gajah Mada Plus",
        "image": "https://drive.google.com/uc?id=1wUhusgB0j49cQjg4iGC53lSM5L-yO_R3&export=download"
      },
      {
        "title": "Dhadhu Board Game Cafe",
        "image": "https://drive.google.com/uc?id=1zoOeRAMnMg-GkdAz8OV0qkpION5qCHXf&export=download"
      },
      {
        "title": "Eastman Cafe",
        "image": "https://drive.google.com/uc?id=1QsybtTQNv_NhYfw83gigzoLPiLpJRRVz&export=download"
      },
      {
        "title": "Loko Cafe Semarang",
        "image": "https://drive.google.com/uc?id=1y8dnTj6EvoB7StFj4dkbsqstto8mIvBY&export=download"
      }
    ]
  }
]
