[
  {
    "title": "Kumpeni Coffee",
    "content": [
      "Setelah mengunjungi berbagai tempat-tempat autentik yang penuh dengan sejarah dan ingin meluruskan kaki sejenak, sobat Gen Z harus mengunjungi kedai kopi satu ini yang mengusung konsep jadul. Tempat nongki pertama yang HistaZee wajib kunjungi adalah Kumpeni Coffee.",
      "Kumpeni Coffee merupakan cafe yang terletak di Jalan Nyai Ahmad Dahlan No.32, Notoprajan, Ngampilan, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Keunikan kedai ini adalah bangunan bernuansa kolonialnya yang membuat pengunjung merasa pergi sejenak ke zaman dahulu.",
      "Pengunjung Kumpeni Coffee tidak hanya dapat menikmati berbagai jenis kopi-kopian, namun juga es krim, minuman non-kopi, dan berbagai camilan yang lezat dan menarik. HistaZee bisa banget berkunjung ke Kumpeni Coffee dan menikmati waktu bersantai sembari menikmati suasana vintage dan homey di tempat ini."
    ],
    "links": {
      "instagram": "https://instagram.com/kumpeni.coffee",
      "gmaps": "https://maps.app.goo.gl/TuHYK5Kbw9GWt8H99"
    },
    "image": "https://drive.google.com/uc?id=1Sai-iO7qnFcQ1sdC1z9rtFGwKl1G_2H1&export=download"
  },
  {
    "title": "Toko Kopi Oetama",
    "content": [
      "Opsi lainnya yang bisa HistaZee kunjungi untuk bersantai-santai ria di tengah cuaca Kota Jogja yang nyentrik adalah Toko Kopi Oetama. Konsep industrialis yang menjadi konsep utama dari toko kopi ini menambah estetikanya tersendiri dan menambah daya tarik tersendiri.",
      "Toko Kopi Oetama berlokasi di Jl. Mayjend Sutoyo No.38, Mantrijeron, Kec. Mantrijeron, Kota Yogyakarta, Daerah Istimewa Yogyakarta. Lokasi dari kedai kopi ini juga tergolong strategis karena letaknya di dekat Alun-Alun Kidul. Pas sekali ketika HistaZee berkunjung ke Alun-Alun Kidul, pulangnya langsung ke Toko Kopi Oetama ini!",
      "Uniknya, toko kopi ini menyediakan photobox yang dapat HistaZee cobain dan berfoto-foto bersama keluarga, teman, pacar, sahabat, keluarga, atau siapapun yang pergi bersama HistaZee ke tempat tersebut dan menciptakan kenangan dalam bentuk cetakan foto."
    ],
    "links": {
      "instagram": "https://instagram.com/tokokopioetama",
      "gmaps": "https://maps.app.goo.gl/TuHYK5Kbw9GWt8H99"
    },
    "image": "https://drive.google.com/uc?id=1SkPFr8F_XAuZE3vIw8AyjKEHaU7WiZ-2&export=download"
  },
  {
    "title": "Coconut Coffee & Eatery",
    "content": [
      "Apakah HistaZee suka pergi ke tempat bertema tropical yang menenangkan mata dengan pemandangan hijau-hijau yang sangat relaxing? Kalau HistaZee penggemar spot foto dengan tema tropical, Coconut Coffee & Eatery menjadi tempat nongki yang sangat tepat nih!",
      "Coconut Coffee & Eatery ini tepatnya berlokasi di Jl. Dewan Raya, Corongan, Maguwoharjo, Kec. Depok, Kabupaten Sleman, Daerah Istimewa Yogyakarta. HistaZee dapat meluangkan waktu untuk duduk bercengkrama sambil berfoto-foto di sana. Jangan lupa gunakan baju bertema tropical juga ya biar semakin kece hasil fotonya!"
    ],
    "links": {
      "instagram": "https://instagram.com/coconut.coffeeatery",
      "gmaps": "https://maps.app.goo.gl/dJNyrPR1Sh9GXvjA7"
    },
    "image": "https://drive.google.com/uc?id=1Slsq9FOZAp-XFV1FmqmT3CgqVmi0-FAG&export=download"
  },
  {
    "title": "Metropole Coffee",
    "content": [
      "Ingin berfoto-foto ala putri kerajaan dan merasa seperti di istana? Metropole Coffee dapat menjadi tempat yang tepat bagi HistaZee untuk berfoto-foto bak putri kerajaan dengan konsep istana-istana yang tentunya tidak perlu diragukan lagi keestetikaannya!",
      "Metropole Coffee ini terletak di Jl. Nitikan Baru No.18, Sorosutan, Kec. Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta. HistaZee harus banget kesini untuk mengambil foto-foto estetik nan anggun dengan outfit terbaik kalian, dijamin tidak bosan-bosan untuk mengambil berbagai foto dari spot-spot foto yang tersedia di Metropole!"
    ],
    "links": {
      "instagram": "https://instagram.com/metropolecoffee",
      "gmaps": "https://maps.app.goo.gl/aMpbc1Lpk3jV5iZc8"
    },
    "image": "https://drive.google.com/uc?id=1SnVIcbIGlainOUCf18jm21zAPV4U_Swk&export=download"
  },
  {
    "title": "Cafe Progo",
    "content": [
      "Cafe Progo ini bener-bener tempat yang asyik buat nongkrong. Dengan interior yang instagramable dan suasana yang cozy, kamu bakal betah berlama-lama di sini. Selain itu, menu makanan dan minumannya juga variatif, mulai dari kopi yang legit sampai camilan yang yummy. Jangan lupa buat foto-foto di setiap sudut cafe ini, karena spot-nya keren banget!"
    ],
    "links": {
      "instagram": "https://www.instagram.com/cafe.progo",
      "gmaps": "https://maps.app.goo.gl/YRSD38Pyr1m2fxwQA?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1LBBtgBP88sj13ypXm655w-bWjmFZzrCK&export=download"
  },
  {
    "title": "Kopi Mpat",
    "content": [
      "Kalau kamu pecinta kopi sejati, Kopi Mpat adalah tempat yang wajib dikunjungi. Dengan konsep yang modern dan minimalis, cafe ini menawarkan berbagai jenis kopi yang bisa kamu nikmati. Selain kopi, ada juga makanan ringan yang cocok buat jadi teman ngobrol. Suasananya yang chill bikin Kopi Mpat jadi tempat yang pas buat kamu yang pengen nyantai sambil menikmati kopi terbaik."
    ],
    "links": {
      "instagram": "https://www.instagram.com/kopi_mpat",
      "gmaps": "https://maps.app.goo.gl/b2LdfCbPBs2W3bXV7?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=192010KaIoULKGyNUFV0_crYXKVk3P0BN&export=download"
  },
  {
    "title": "Lokal Folk Cafe Magelang",
    "content": [
      "Lokal Folk Cafe Magelang ini punya vibe yang unik dan friendly banget. Interiornya yang artsy dan nyaman bikin kamu betah lama-lama di sini. Menu yang ditawarkan juga beragam, dari makanan lokal sampai internasional. Jangan lupa cobain kopi spesial mereka yang selalu jadi favorit para pengunjung. Spot foto di cafe ini juga gak kalah keren, cocok buat update story di Instagram."
    ],
    "links": {
      "instagram": "https://www.instagram.com/thelokalfolk",
      "gmaps": "https://maps.app.goo.gl/d2dmRWbT4Nz9uG5r9?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1Pv38owP2MX0y_YZ2hOUoxJlKOshxcpol&export=download"
  },
  {
    "title": "KOFIBRÜ",
    "content": [
      "Dengan kombinasi konsep modern dan kenyamanan, KOFIBRÜ menjadi tempat yang pas buat kamu yang ingin menikmati kopi berkualitas sambil bersantai. Suasana yang tenang dan cozy membuatnya menjadi tempat yang sempurna untuk menikmati waktu luang bersama teman-teman."
    ],
    "links": {
      "instagram": "https://www.instagram.com/kofibru.id",
      "gmaps": "https://g.co/kgs/xU2d91a"
    },
    "image": "https://drive.google.com/uc?id=1uf9LvfPM8ZYSwDL2GfACH3axkFkvE4HJ&export=download"
  },
  {
    "title": "Kampoeng Kopi Banaran",
    "content": [
      "Kampoeng Kopi Banaran adalah salah satu destinasi favorit buat kamu yang ingin menikmati kopi sambil menikmati suasana alam yang asri. Cafe ini menawarkan pemandangan kebun kopi yang luas dan udara yang sejuk, cocok buat kamu yang ingin kabur sejenak dari hiruk-pikuk kota. Menu kopi di sini juga beragam dan pastinya mantap."
    ],
    "links": {
      "instagram": "https://www.instagram.com/kampoengkopibanaran.id",
      "gmaps": "https://maps.app.goo.gl/aDjfqN4RNZ6eTcgLA?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1kZRYCrzDyMQh-VA0w0ETQ7KEbcDCZnUO&export=download"
  },
  {
    "title": "SUNKOP",
    "content": [
      "SUNKOP, singkatan dari Sunrise Kopi, adalah tempat yang pas buat kamu menikmati kopi sambil melihat pemandangan matahari terbit. Cafe ini punya vibes yang chill dengan desain interior yang cozy. Menu kopinya juga beragam, mulai dari kopi klasik sampai variasi yang lebih modern. Jangan lupa bawa kamera karena spot foto di sini keren banget!"
    ],
    "links": {
      "instagram": "https://www.instagram.com/sunkop_ambarawa",
      "gmaps": "https://maps.app.goo.gl/RnU15wCzvAtRZD9F9?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1HXjVN_c33D__Ppn_007UhMONdMmErzcO&export=download"
  },
  {
    "title": "Kopi Dari Hati Ambarawa",
    "content": [
      "Kopi Dari Hati Ambarawa adalah tempat yang sempurna buat kamu yang mencari suasana tenang dan nyaman. Dengan konsep minimalis dan sentuhan dekorasi yang manis, cafe ini cocok buat kamu yang pengen santai sambil menikmati kopi berkualitas. Selain itu, ada juga berbagai camilan enak yang bisa kamu coba."
    ],
    "links": {
      "instagram": "https://www.instagram.com/kopidarihati.ambarawa",
      "gmaps": "https://maps.app.goo.gl/uoz79ZtjauA49HX16?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1y-yf9f8qeHryfFdkwV4ACGet-2mF1DiZ&export=download"
  },
  {
    "title": "d'Saben Coffee",
    "content": [
      "d'Saben Coffee ini punya suasana yang homey dan nyaman banget. Tempat ini cocok buat kamu yang suka ngopi sambil kerja atau belajar. Menu kopinya cukup variatif dan ada juga pilihan makanan yang menggugah selera. Interiornya yang artsy bikin cafe ini jadi salah satu spot foto favorit di Ambarawa."
    ],
    "links": {
      "instagram": "https://www.instagram.com/dsaben.coffee",
      "gmaps": "https://maps.app.goo.gl/dqm4ZvDsbs4LXFhFA?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1FQB_Mddi7uiAIftWgmsyq61lKRlhGWYk&export=download"
  },
  {
    "title": "Anak Panah Kopi Gajah Mada Plus",
    "content": [
      "Anak Panah Kopi Gajah Mada Plus adalah tempat yang pas buat kamu yang pengen menikmati kopi dengan suasana yang cozy dan homy. Cafe ini punya interior yang instagramable dengan nuansa kayu yang hangat. Menu kopi di sini juga beragam dan pastinya mantap. Jangan lupa cobain camilan mereka yang enak-enak!"
    ],
    "links": {
      "instagram": "https://www.instagram.com/anakpanahplus",
      "gmaps": "https://maps.app.goo.gl/HNUgPnTW5goPD5tH7?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1wUhusgB0j49cQjg4iGC53lSM5L-yO_R3&export=download"
  },
  {
    "title": "Dhadhu Board Game Cafe",
    "content": [
      "Dhadhu Board Game Cafe adalah tempat nongkrong yang unik karena selain bisa ngopi, kamu juga bisa main board game bareng teman-teman. Cafe ini punya koleksi board game yang banyak dan seru buat dimainkan. Interiornya juga nyaman dan cocok buat kumpul-kumpul. Menu kopi dan makanan ringan di sini juga enak banget!"
    ],
    "links": {
      "instagram": "https://www.instagram.com/dhadhucafe.id",
      "gmaps": "https://maps.app.goo.gl/xB5VYcWJS2HDpuzm7?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1zoOeRAMnMg-GkdAz8OV0qkpION5qCHXf&export=download"
  },
  {
    "title": "Eastman Cafe",
    "content": [
      "Eastman Cafe ini punya vibes yang modern dan stylish. Tempatnya luas dan cocok banget buat kamu yang pengen nongkrong sambil ngerjain tugas atau sekadar santai bareng teman-teman. Menu kopi di sini bervariasi, mulai dari yang klasik sampai yang kekinian. Ditambah lagi, makanan di sini juga lezat dan bikin kenyang!"
    ],
    "links": {
      "instagram": "https://www.instagram.com/eastman.cafe",
      "gmaps": "https://maps.app.goo.gl/avNWyaDCvp1GR4GH9?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1QsybtTQNv_NhYfw83gigzoLPiLpJRRVz&export=download"
  },
  {
    "title": "Loko Cafe Semarang",
    "content": [
      "Loko Cafe Semarang ini punya konsep yang unik karena berlokasi di dekat stasiun kereta. Tempatnya asik dan instagramable, cocok buat kamu yang suka foto-foto. Selain itu, menu kopi dan makanannya juga enak banget. Suasana di sini nyaman dan bikin kamu betah berlama-lama nongkrong."
    ],
    "links": {
      "instagram": "https://www.instagram.com/lokocafe",
      "gmaps": "https://maps.app.goo.gl/ZB9odHGpPmi9EFJc8?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1y8dnTj6EvoB7StFj4dkbsqstto8mIvBY&export=download"
  },
  {
    "title": "Yogyakarta BnB Malioboro",
    "content": [
      "Penginapan BNB Homestay Malioboro Yogyakarta menawarkan kenyamanan dan akses mudah ke berbagai objek wisata di sekitar Malioboro Street di Yogyakarta. Homestay ini dekat dengan pusat perbelanjaan, jalan Malioboro, dan tempat wisata utama Yogyakarta. Ini juga dekat dengan tempat bersejarah seperti Keraton Yogyakarta dan Benteng Vredeburg. Semua kamar memiliki AC, TV, dan akses Wifi. Ada juga kamar mandi pribadi dengan air panas dan perlengkapan mandi.",
      "Ada sarapan dengan menu internasional dan lokal, dan ruang tamu atau lounge tersedia untuk bersantai dan bersosialisasi dengan tamu lainnya. Kelebihan homestay ini adalah akses mudah ke berbagai lokasi menarik, pelayanan ramah pemilik dan karyawan, dan suasana hangat dan nyaman. Homestay ini cocok untuk keluarga, pasangan, atau wisatawan solo. ",
      "Yogyakarta BNB Homestay Malioboro menawarkan pengalaman menginap yang asli dan nyaman dengan harga yang lebih murah daripada hotel berbintang. Tamu dapat menikmati makanan lokal dan atraksi budaya seperti Keraton Yogyakarta dan Taman Sari, serta berbelanja di toko, pasar, dan pedagang kaki lima di Jalan Malioboro."
    ],
    "links": {
      "instagram": "instagram.com/yogyakartabnb",
      "gmaps": "https://maps.app.goo.gl/1khzPaBBW4nKs4TA9?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1oqyuyHh7J4UbmbJN2SvYFLKbIU6XFoT0&export=download"
  },
  {
    "title": "Woodstone Homestay",
    "content": [
      "Penginapan Woodstone Homestay di Yogyakarta menawarkan kenyamanan dan sentuhan alami. Terletak di lingkungan yang tenang, tempat ini cocok bagi mereka yang mencari ketenangan jauh dari hiruk pikuk kota. Homestay ini masih dekat dengan pusat kota dan tempat wisata populer, meskipun berada di lokasi yang lebih tenang. Di Homestay Woodstone, setiap kamar memiliki AC, tempat tidur yang nyaman, dan desain yang menggabungkan unsur-unsur kayu dan batu untuk menciptakan suasana yang hangat dan alami. Kamar mandi pribadi biasanya memiliki fasilitas air panas dan perlengkapan mandi, dan beberapa memiliki desain yang menggabungkan elemen alam. Setiap pagi, ada sarapan dengan menu internasional dan lokal, dan ada area lounge atau ruang tamu yang nyaman untuk bersantai.",
      "Homestay ini memiliki desain luar biasa dengan perpaduan kayu dan batu. Itu juga dikelilingi oleh taman hijau yang indah, dan pemilik dan karyawannya sangat ramah. Lokasi yang tenang memungkinkan orang untuk melakukan hal-hal di luar ruangan, seperti berjalan-jalan di taman. Selain itu, lokasi ini dekat dengan banyak tempat makan yang menawarkan makanan khas Yogyakarta dan objek wisata budaya, seperti Keraton Yogyakarta, Taman Sari, dan Candi Prambanan. Woodstone Homestay menawarkan harga yang kompetitif dan fasilitas yang memadai, memberikan pengalaman menginap yang unik dengan suasana asri dan desain alami. Homestay ini cocok untuk mereka yang ingin merasakan ketenangan dan keindahan alam selama berada di Yogyakarta."
    ],
    "links": {
      "instagram": "https://instagram.com/woodstonehomestay",
      "gmaps": "https://maps.app.goo.gl/qoqofYfs14U3kyXd7?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=10zk5t2VOvh_-Tu1lQg-5MP9OPSUaRXaT&export=download"
  },
  {
    "title": "Metro Malioboro Living House",
    "content": [
      "Terletak di pusat kawasan Malioboro, pusat perbelanjaan, dan tempat wisata terkenal Yogyakarta, Metro Malioboro Living House adalah penginapan modern. Penginapan ini menawarkan kenyamanan dan kemudahan akses ke berbagai tempat menarik seperti Keraton Yogyakarta dan Benteng Vredeburg. Kamar-kamarnya memiliki AC, TV, Wi-Fi, dan kamar mandi pribadi dengan air panas. Ada ruang tamu untuk bersantai dan sarapan dengan menu internasional dan lokal. Dengan lokasinya yang tepat, pengunjung dapat menjelajahi Malioboro dan wilayah sekitarnya dengan berjalan kaki, menikmati makanan khas, dan berbelanja oleh-oleh. Metro Malioboro Living House adalah tempat yang bagus untuk orang-orang yang ingin menghabiskan waktu di Yogyakarta dengan nyaman dan dengan harga terjangkau."
    ],
    "links": {
      "instagram": "https://instagram.com/metromalioboroliving",
      "gmaps": "https://maps.app.goo.gl/JWG9ZKxGJSDQ3N1M9?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=10zk5t2VOvh_-Tu1lQg-5MP9OPSUaRXaT&export=download"
  },
  {
    "title": "nDalem Eyang Dwijo",
    "content": [
      "Homestay Dalem Eyang Dwijo di Yogyakarta menawarkan pengalaman menginap dengan nuansa tradisional Jawa. Homestay ini terletak di lokasi yang tenang dan strategis, dekat dengan Keraton Yogyakarta dan Taman Sari. Kamar-kamarnya nyaman dengan AC, akses Wifi, dan kamar mandi pribadi dengan air panas. Dalem Eyang Dwijo adalah tempat yang ideal bagi wisatawan yang ingin merasakan budaya Jawa dengan harga yang terjangkau. Ada sarapan lokal yang disajikan setiap pagi, dan terdapat ruang tamu yang luas dengan taman hijau untuk bersantai. Desain tradisional dan pelayanan ramah membuat tempat ini menjadi tempat yang nyaman dan autentik."
    ],
    "links": {
      "instagram": "https://instagram.com/ndalemeyangdwijo",
      "gmaps": "https://maps.app.goo.gl/jfu8vp4CDYkm5Gmq8?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1kWR56HWJuKp50H_nkQAr1_7XLZ2mEzeC&export=download"
  },
  {
    "title": "Genthong Homestay",
    "content": [
      "Kalo kamu suka penginapan yang punya nuansa alam dan suasana yang asri, Genthong Homestay bisa jadi pilihan yang tepat! Tempatnya nyaman banget buat kamu yang pengen nyantai sejenak dari hiruk pikuk kota. Dengan harga yang bersahabat, kamu bisa dapetin kamar yang cozy dan fasilitas yang lengkap. Jadi, nggak perlu bingung lagi nyari penginapan yang oke di Magelang!"
    ],
    "links": {
      "instagram": "https://www.instagram.com/genthong_homestay",
      "gmaps": "https://maps.app.goo.gl/AE6VevyP4hKjgyRdA?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1xgffFsOb2Y89vb_YjZKFNNgq3bl3FWS1&export=download"
  },
  {
    "title": "Hotel Front One Inn Muntilan",
    "content": [
      "Hotel Front One Inn Muntilan adalah pilihan yang pas buat kamu yang pengen nyaman tapi nggak mau keluarin banyak budget. Dengan harga yang terjangkau, kamu bisa dapetin kamar yang bersih dan nyaman dengan fasilitas yang lengkap. Lokasinya juga strategis, jadi kamu gampang buat akses ke berbagai tempat wisata di sekitar Magelang."
    ],
    "links": {
      "instagram": "https://www.instagram.com/frontoneinnmuntilan",
      "gmaps": "https://maps.app.goo.gl/5kP2sHzQzBjHXXts9?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1Abj8YedigmlsotDTY3l0_U6y9MGuf5Yk&export=download"
  },
  {
    "title": "Kasuari Exotic Resort",
    "content": [
      "Kasuari Exotic Resort adalah tempat yang cocok buat kamu yang pengen merasakan sensasi liburan yang berbeda di Magelang. Dengan konsep yang unik dan suasana yang tenang, penginapan ini bakal bikin liburanmu makin berkesan. Meskipun harga terjangkau, kamu tetap bisa menikmati fasilitas yang lengkap dan pemandangan yang indah."
    ],
    "links": {
      "instagram": "https://www.instagram.com/kasuari.resort",
      "gmaps": "https://maps.app.goo.gl/ZqXtnPegQaPzgG3h7?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1AEKtj-Gwab7Z8AufHv_unPYjPwVDk-aL&export=download"
  },
  {
    "title": "Homestay Nike Bed Borobudur",
    "content": [
      "Homestay Nike Bed Borobudur adalah tempat yang cocok buat kamu yang ingin merasakan tinggal rumah berarsitektur jawa namun dengan fasilitas modern. Dengan harga yang terjangkau, kamu bisa merasakan pengalaman menginap yang autentik dan tak terlupakan di Magelang. Lokasinya juga dekat dengan Candi Borobudur, jadi kamu bisa langsung melanjutkan petualanganmu ke tempat wisata ikonik tersebut."
    ],
    "links": {
      "instagram": "https://instagram.com",
      "gmaps": "https://g.co/kgs/DkfAfbK"
    },
    "image": "https://drive.google.com/uc?id=16zn4W-oRKSNNtXR1rfq1KA9shLGxr5gj&export=download"
  },
  {
    "title": "Griya Katarina",
    "content": [
      "Griya Katarina adalah tempat yang cocok buat kamu yang mencari penginapan yang nyaman dan terjangkau di Ambarawa. Terletak di pusat kota, penginapan ini menawarkan kenyamanan dan kemudahan akses ke berbagai tempat wisata di sekitar Ambarawa. Dengan fasilitas yang lengkap dan pelayanan yang ramah, Griya Katarina siap menyambut kedatanganmu dengan hangat!"
    ],
    "links": {
      "instagram": "https://www.instagram.com/griyakatarina",
      "gmaps": "https://maps.app.goo.gl/6j1T3QXzzD87gPcC6?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1E3RO9GkdDWPJT2TMvqBN1YLoQj69KhaK"
  },
  {
    "title": "Hotel Griya Wijaya",
    "content": [
      "Hotel Griya Wijaya adalah pilihan yang tepat buat kamu yang mencari penginapan dengan konsep yang modern namun tetap nyaman. Terletak di pusat kota, hotel ini menawarkan kamar-kamar yang luas dan fasilitas yang lengkap. Kamu juga bisa menikmati pemandangan indah sekitar hotel saat bersantai di teras atau taman yang disediakan."
    ],
    "links": {
      "instagram": "https://www.instagram.com/griyawijayaambarawa",
      "gmaps": "https://maps.app.goo.gl/GeFT2D7GqATovym28?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1TvUumhB5X9CRa8G6yT68x2nEtBAc39eK"
  },
  {
    "title": "Griya LD Ambarawa",
    "content": [
      "Griya LD Ambarawa adalah penginapan yang cocok buat kamu yang mencari tempat menginap yang sederhana namun nyaman. Terletak di lingkungan yang tenang namun tidak jauh dari pusat kota, penginapan ini menawarkan suasana yang asri dan damai. Dengan harga yang terjangkau, Griya LD Ambarawa siap menjadi tempat istirahat yang nyaman bagi liburanmu di Ambarawa."
    ],
    "links": {
      "instagram": "https://www.instagram.com/penginapan_griyald_ambarawa",
      "gmaps": "https://maps.app.goo.gl/2SGDiJGVMNrHiouQ6?g_st=ic"
    },
    "image": "https://drive.google.com/uc?id=1SRrWilOedj_NYfV2bRtR4AzAMUrk4V8m"
  },
  {
    "image": "https://drive.google.com/uc?id=1NyY3vhYdH8ypfmiPobcrFDDGK_PQ_hNQ",
    "title": "J & L Inn Semarang",
    "content": [
      "J & L Inn Semarang adalah pilihan yang tepat bagi kamu yang mencari penginapan yang nyaman dengan harga yang terjangkau. Terletak strategis di pusat kota Semarang, J & L Inn menawarkan kamar-kamar yang bersih dan fasilitas yang lengkap. Dengan pelayanan yang ramah dan lokasi yang strategis, kamu bisa menjelajahi Semarang dengan lebih mudah."
    ],
    "links": {
      "instagram": "https://www.instagram.com/jnl_inn_semarang",
      "gmaps": "https://maps.app.goo.gl/qK4E7uVMN82dUYrT8?g_st=ic"
    }
  },
  {
    "title": "GAPURA Residence",
    "image": "https://drive.google.com/uc?id=1V4UOIZVBgci-bp4PASzz1vdNdJULhxID",
    "content": [
      "GAPURA Residence adalah penginapan yang cocok bagi kamu yang mencari suasana yang tenang namun tetap dekat dengan pusat kota Semarang. Terletak di daerah yang strategis, penginapan ini menawarkan kenyamanan dan kemudahan akses ke berbagai tempat wisata di sekitar Semarang. Dengan harga yang terjangkau, kamu bisa mendapatkan pengalaman menginap yang menyenangkan di sini."
    ],
    "links": {
      "instagram": "https://www.instagram.com/gapuraresidence",
      "gmaps": "https://maps.app.goo.gl/U77ExompCk8GvJEZ6?g_st=ic"
    }
  },
  {
    "title": "Djajanti House",
    "image": "https://drive.google.com/uc?id=1a78wAtUip5OcoCJVVyS3GN_y_BbHJ0T_",
    "content": [
      "Djajanti House adalah tempat menginap yang cocok buat kamu yang ingin merasakan nuansa klasik Jawa yang autentik. Dengan arsitektur yang khas dan dekorasi yang anggun, penginapan ini menawarkan pengalaman menginap yang berbeda dari biasanya. Terletak di pusat kota Semarang, Djajanti House juga memberikan kemudahan akses ke berbagai tempat wisata dan kuliner di sekitarnya."
    ],
    "links": {
      "instagram": "https://www.instagram.com/housedjajanti",
      "gmaps": "https://maps.app.goo.gl/Zr4PPQufk4bzh2Lh9?g_st=ic"
    }
  },
  {
    "title": "SANS Hotel Empress Simpang Lima",
    "image": "https://drive.google.com/uc?id=1RR7i0MPTRRY4oTPCg6y0HdzNay2StnA0",
    "content": [
      "SANS Hotel Empress Simpang Lima adalah pilihan yang tepat bagi kamu yang mencari penginapan dengan konsep modern dan fasilitas lengkap. Terletak di pusat kota Semarang, hotel ini menawarkan kamar-kamar yang nyaman dan dilengkapi dengan berbagai fasilitas modern. Dengan lokasi yang strategis dan pelayanan yang ramah, penginapan ini akan membuat liburanmu semakin berkesan."
    ],
    "links": {
      "instagram": "https://www.instagram.com/sanshotels",
      "gmaps": "https://maps.app.goo.gl/dh436cf6UoLNWDH67?g_st=ic"
    }
  },
  {
    "title": "",
    "content": [
      "",
      ""
    ],
    "links": {
      "instagram": "",
      "gmaps": ""
    },
    "image": ""
  }
]
