[
  {
    "title": "Rahasia Packing Tanpa Stres: Tips dan Trik yang Wajib Kamu Ketahui!",
    "content": [
      "HISTARA - Hai teman-teman HistaZee apakah kalian sering bingung soal packing buat travelling? Apalagi kadang kita suka terbawa barang yang tidak penting terbawa, dan juga kadang koper atau tas kita suka banget kepenuhan sama baju-baju kita,  nah terus packing yang bagaimana yang benar dan anti repot? apalagi sekarang gen z lebih menyukai sesuatu hal yang lebih simple dan anti repot.",
      "Ini dia nih Histazee, pada artikel kali ini Histara akan memberikan teman-teman Histazee tips and trick packing anti ribet yang boleh ditiru oleh teman-teman Histazee, mau tahu? Berikut tips and trik dari Histara.",
      "1. Gulung pakaian sebelum dimasukan ke koper",
      "Pertama, teman-teman Histazee bisa menggulung pakaian kalian sebelum dimasukkan ke koper entah itu kemeja, kaos, dan celana Histazee bisa menggulungnya hal ini agar bisa membuat ruang yang lebih banyak di dalam koper sehingga semua baju kalian yang sudah disiapkan bisa muat.",
      "2.Bawa Peralatan mandi yang memiliki ukuran yang kecil",
      "Kedua kalian bisa membawa peralatan mandi dan make up untuk para wanita yang diperlukan dalam ukuran kecil sehingga, dengan ukuran yang lebih kecil tentunya akan lebih menghemat ruang di koper kalian dan juga dengan ukuran yang lebih kecil membuat koper kita tidak menjadi lebih berat, tidak akan membuat kalian repot karena ukurannya yang kecil, terakhir peralatan mandi yang lebih kecil berkemungkinan kecil membuat berantakan.",
      "3. Taruh barang berharga di tas jinjing",
      "Ketiga teman-teman Histazee boleh menaruh barang-barang berharga kalian seperti handphone, kabel pengisi daya, dompet, kamera, headset atau earphone di tas jinjing, dengan begitu kalian bisa dengan mudah menjaga barang-barang penting yang ada.",
      "4. Bawa sepatu yang sesuai dan nyaman",
      "Keempat yang tak kalah penting juga membawa sepatu yang sesuai dan pastinya nyaman bagi diri sendiri, dengan membawa sepatu yang sesuai kalian bisa menikmati perjalanan dengan baik karena terkadang salah membawa sepatu bisa menurunkan mood saat sedang travelling.",
      "5. Obat-obatan",
      "Terakhir, yang kadang dilupakan adalah membawa obat-obatan seperti minyak kayu putih, obat buat mabuk perjalanan, dll atau P3K dan juga hal-hal seperti vitamin c atau vitamin yang lain yang bisa menjaga kondisi teman-teman HistaZee tetap dalam kondisi yang sehat."

    ],
    "image": "https://drive.google.com/uc?id=1IdIqklGhi98zt6r2rsVG4KP8Q-dlEqsl"
  },
  {
    "title": "Capture the Moment: Tips dan Trik Foto Terbaik Saat Traveling!",
    "content": [
      "HISTARA - Hai teman-teman HistaZee apakah kalian sering bingung gimana cara dapat foto yang bagus saat lagi travelling? hmm  terus gimana ya bikin foto teman-teman HistaZee jadi bagus dan bisa dibilang instagramable?",
      "Ini dia  solusi buat teman-teman Histazee yang mau foto-fotonya jadi bagus, artikel kali ini Histara akan memberikan teman-teman Histazee tips and trik foto kece saat travelling yang boleh ditiru oleh teman-teman Histazee, mau tahu? Berikut tips and tricks dari Histara.",
      "1. Arahkan kamera sedikit ke bawah",
      "Untuk teman-teman HistaZee bisa banget nih yang mau terlihat tinggi trik ini sangat cocok, teman-teman mengarahkan ponsel yang dimiliki sedikit ke bawah agar hasilnya bisa lebih beda, biar makin terlihat natural bisa tunggu ada angin atau coba sedikit bergerak agar hasil fotonya tidak terlihat kaku.",
      "2. Menggunakan aksesoris yang sesuai",
      "Teman-teman HistaZee boleh menambahkan aksesoris yang cocok seperti topi, tas, syal, jaket ataupun kacamata agar foto yang diambil bisa lebih bagus, aksesoris yang dipakai nanti bisa menambahkan kesan foto yang lebih berwarna.",
      "3. Ambil foto saat sunrise dan sunset",
      "Selanjutnya kalian bisa mengambil foto yang menampilkan pemandangan yang memukau seperti sunrise dan sunset misalnya di candi-candi ini akan membuat foto-foto kalian tampak lebih bagus apalagi buat teman-teman HistaZee yang menyukai alam, tips seperti ini bisa ditiru oleh kalian.",
      "4. Candid Pose", 
      "Teman-teman HistaZee juga bisa melakukan candid pose seperti melakukan aktivitas seperti berjalan, melihat pemandangan atau tertawa dengan begitu foto-foto kalian akan terlihat lebih hidup dan bagus.",
      "5. Ambil pencahayaan yang baik",
      "Terakhir tentunya yang tak kalah penting adalah mengambil pencahayaan yang bagus, pencahayaan yang tepat bisa menghasilkan foto-foto yang memukau, atau jika tak ada teman-teman HistaZee dapat menggunakan fitur flash di ponsel tapi penggunaan fitur seperti flash juga harus tepat agar hasil fotonya bisa maksimal."      
    ],
    "image": "https://drive.google.com/uc?id=1VXzJbav49TFfv8g0dqFq5M8myWYML9lZ"
  },
  {
    "title": "Solo Traveling: Tips dan Trik untuk Petualangan Tanpa Batas!",
    "content": [
      "HISTARA - Hai teman-teman HistaZee apakah kalian sering bingung saat mau solo travelling apa ya yang dilakukan? apa saja yang harus dibawa, disiapkan dan lain-lain, apalagi sekarang gen z lebih menyukai hal-hal seperti solo travelling nih.",
      "Maka dari itu Histazee, pada artikel kali ini Histara akan memberikan teman-teman Histazee tips and trick tips and trik saat solo travelling yang boleh ditiru oleh teman-teman Histazee, mau tahu? Berikut tips and trik dari Histara.",
      "1. Lakukan riset terlebih dahulu",
      "Sebelum teman-teman HistaZee melakukan solo travelling sudah pastinya lakukan riset terlebih dahulu mulai dari riset atraksi wisata apa saja yang akan dikunjungi, perhatikan laporan cuaca saat berpergian, aturan yang ada pada atraksi wisata yang akan dikunjungi nantinya seperti apa. Hal ini dibutuhkan untuk mempersiapkan segala kemungkinan yang ada nantinya saat melakukan solo travelling",
      "2. Budgeting and itinerary",
      "Karena teman-teman HistaZee akan melakukan solo travelling penting untuk membuat anggaran dan rencana perjalanan yang matang, misalnya pastikan sudah membuat detail rencana perjalanan dari hari pertama di tempat yang dikunjungi sampai saat pulang nantinya, buat rincian transportasi yang akan digunakan saat pindah dari atraksi wisata yang satu ke lainnya atau berapa uang yang harus disiapkan ",
      "3. Memastikan Akomodasi",
      "Pertama teman-teman HistaZee harus dengan baik memilih akomodasi pastikan penginapan yang dipilih adalah penginapan dengan rating terbaik dan review yang bagus jangan gampang tergoda dengan harga penginapan yang murah karena bisa saja itu hanya lah scam, dan pastikan lokasi penginapan yang dipilih memiliki lokasi yang kondusif.",
      "4. Akses Transportasi",
      "Selanjutnya ada nih yang harus juga teman-teman HistaZee pertimbangkan yaitu akses transportasi teman-teman HistaZee harus melihat apakah akses kendaran umum sangat mudah dijangkau atau malah sebaliknya, jika bus-bus atau MRT teman-teman HistaZee harus mencatat jadwal keberangkatannya agar tidak lupa.",
      "5. Catat nomor darurat dan bawa obat-obatan",
      "Teman-teman HIstaZee yang suka menyukai solo travelling atau pemula dalam hal ini jangan lupa menyimpan  nomor darurat yang bisa dihubungi dalam keadaan terdesak seperti misalnya keluarga. Selanjutnya jika melakukan solo travelling tidak ada yang bisa menjaga masalah kesehatan diri sendiri selain diri kita sendiri untuk itu jangan lupa nih teman-teman HistaZee membawa obat-obatan selengkap yang di bisa mulai dari vitamin, obat pusing, obat pereda nyeri sampai obat penurun demam untuk berjaga-jaga jika sakit saat berwisata."
    ],
    "image": "https://drive.google.com/uc?id=1bofxwRUrHm-Uqe58dboo3uB32KXkaXKK"
  }
]
